Repository: hiro5791/HexEditor
Catalog: src/HexEditor.App/Strings/*/Resources.resw
Source language: en
Languages: ar, cs, de, el, es, fa, fr, hu, id, it, ja, ja_jp, ko, pl, pt, ro, ru, th, tr, uk, vi, zh_hans, zh_hant

# SetDesc_view_font_followTextScaling
source: Scale the Hex view with the Windows text size setting.
ar: تغيير حجم عرض Hex وفقاً لإعداد حجم النص في Windows.
cs: Měnit velikost zobrazení Hex podle nastavení velikosti textu ve Windows.
de: Die Hex-Ansicht mit der Windows-Einstellung für die Textgröße skalieren.
el: Κλιμάκωση της προβολής Hex σύμφωνα με τη ρύθμιση μεγέθους κειμένου των Windows.
es: Escala la vista Hex según la configuración de tamaño de texto de Windows.
fa: نمای Hex با تنظیم اندازهٔ متن Windows مقیاس‌بندی شود.
fr: Met la vue Hex à l'échelle selon le paramètre de taille du texte de Windows.
hu: A Hex nézet méretezése a Windows szövegméret-beállítása szerint.
id: Skalakan tampilan Hex sesuai pengaturan ukuran teks Windows.
it: Ridimensiona la vista Hex in base all'impostazione della dimensione del testo di Windows.
ja: Windows の文字の大きさの設定に合わせて Hex 表示を拡大する。
ko: Windows 텍스트 크기 설정에 맞춰 Hex 보기의 크기를 조정합니다.
pl: Skaluje widok Hex zgodnie z ustawieniem rozmiaru tekstu systemu Windows.
pt: Dimensiona a exibição Hex com a configuração de tamanho do texto do Windows.
ro: Scalează vizualizarea Hex conform setării de dimensiune a textului din Windows.
ru: Масштабировать представление Hex в соответствии с параметром размера текста Windows.
th: ปรับขนาดมุมมอง Hex ตามการตั้งค่าขนาดข้อความของ Windows
tr: Hex görünümünü Windows metin boyutu ayarıyla ölçeklendirir.
uk: Масштабувати подання Hex відповідно до параметра розміру тексту Windows.
vi: Thay đổi tỷ lệ khung xem Hex theo cài đặt cỡ chữ của Windows.
zh_hans: 根据 Windows 文本大小设置缩放 Hex 视图。
zh_hant: 依照 Windows 的文字大小設定縮放 Hex 檢視。

# Set_view_colorScheme
source: Color scheme
ar: نظام الألوان
cs: Barevné schéma
de: Farbschema
el: Συνδυασμός χρωμάτων
es: Combinación de colores
fa: طرح رنگ
fr: Jeu de couleurs
hu: Színséma
id: Skema warna
it: Combinazione di colori
ja: 配色
ko: 색 구성표
pl: Schemat kolorów
pt: Esquema de cores
ro: Schemă de culori
ru: Цветовая схема
th: ชุดสี
tr: Renk düzeni
uk: Колірна схема
vi: Bảng màu
zh_hans: 配色方案
zh_hant: 色彩配置

# SetDesc_view_colorScheme
source: Colors of the Hex view.
ar: ألوان عرض Hex.
cs: Barvy zobrazení Hex.
de: Farben der Hex-Ansicht.
el: Χρώματα της προβολής Hex.
es: Colores de la vista Hex.
fa: رنگ‌های نمای Hex.
fr: Couleurs de la vue Hex.
hu: A Hex nézet színei.
id: Warna tampilan Hex.
it: Colori della vista Hex.
ja: Hex 表示の色。
ko: Hex 보기의 색입니다.
pl: Kolory widoku Hex.
pt: Cores da exibição Hex.
ro: Culorile vizualizării Hex.
ru: Цвета представления Hex.
th: สีของมุมมอง Hex
tr: Hex görünümünün renkleri.
uk: Кольори подання Hex.
vi: Màu của khung xem Hex.
zh_hans: Hex 视图的颜色。
zh_hant: Hex 檢視的色彩。

# Set_view_tooltips
source: Show tooltips
ar: إظهار تلميحات الأدوات
cs: Zobrazovat popisy
de: QuickInfos anzeigen
el: Εμφάνιση επεξηγήσεων εργαλείων
es: Mostrar información sobre herramientas
fa: نمایش راهنمای ابزار
fr: Afficher les info-bulles
hu: Elemleírások megjelenítése
id: Tampilkan tooltip
it: Mostra descrizioni comandi
ja: ツールチップを表示する
ko: 도구 설명 표시
pl: Pokazuj etykietki
pt: Mostrar dicas de ferramenta
ro: Afișare sfaturi ecran
ru: Показывать всплывающие подсказки
th: แสดงคำแนะนำเครื่องมือ
tr: Araç ipuçlarını göster
uk: Показувати підказки
vi: Hiện chú giải công cụ
zh_hans: 显示工具提示
zh_hant: 顯示工具提示

# SetDesc_view_tooltips
source: Show the offset and values of the byte under the mouse pointer.
ar: إظهار الإزاحة وقيم البايت الموجود أسفل مؤشر الماوس.
cs: Zobrazovat posun a hodnoty bajtu pod ukazatelem myši.
de: Offset und Werte des Bytes unter dem Mauszeiger anzeigen.
el: Εμφάνιση της μετατόπισης και των τιμών του byte κάτω από τον δείκτη του ποντικιού.
es: Muestra el desplazamiento y los valores del byte bajo el puntero del mouse.
fa: آفست و مقادیر بایت زیر نشانگر ماوس نمایش داده شود.
fr: Affiche le décalage et les valeurs de l'octet sous le pointeur de la souris.
hu: Az egérmutató alatti bájt eltolásának és értékeinek megjelenítése.
id: Tampilkan offset dan nilai byte di bawah penunjuk mouse.
it: Mostra l'offset e i valori del byte sotto il puntatore del mouse.
ja: マウスポインターの下のバイトのオフセットと値を表示する。
ko: 마우스 포인터 아래에 있는 바이트의 오프셋과 값을 표시합니다.
pl: Pokazuje przesunięcie i wartości bajtu pod wskaźnikiem myszy.
pt: Mostra o deslocamento e os valores do byte sob o ponteiro do mouse.
ro: Afișează deplasamentul și valorile octetului de sub indicatorul mouse-ului.
ru: Показывать смещение и значения байта под указателем мыши.
th: แสดงออฟเซ็ตและค่าของไบต์ที่อยู่ใต้ตัวชี้เมาส์
tr: Fare işaretçisinin altındaki baytın ofsetini ve değerlerini gösterir.
uk: Показувати зміщення й значення байта під вказівником миші.
vi: Hiện độ lệch và giá trị của byte dưới con trỏ chuột.
zh_hans: 显示鼠标指针下字节的偏移量和值。
zh_hant: 顯示滑鼠指標下方位元組的位移和值。

# Set_view_modified_keepAfterSave
source: Keep change marks after saving
ar: الاحتفاظ بعلامات التغيير بعد الحفظ
cs: Zachovat označení změn po uložení
de: Änderungsmarkierungen nach dem Speichern behalten
el: Διατήρηση σημάνσεων αλλαγών μετά την αποθήκευση
es: Conservar las marcas de cambios después de guardar
fa: حفظ علامت تغییرات پس از ذخیره
fr: Conserver les marques de modification après l'enregistrement
hu: Módosítási jelölések megtartása mentés után
id: Pertahankan tanda perubahan setelah menyimpan
it: Mantieni i segni di modifica dopo il salvataggio
ja: 保存後も変更の印を残す
ko: 저장 후에도 변경 표시 유지
pl: Zachowuj oznaczenia zmian po zapisaniu
pt: Manter as marcas de alteração após salvar
ro: Păstrare marcaje de modificare după salvare
ru: Сохранять отметки изменений после сохранения
th: คงเครื่องหมายการเปลี่ยนแปลงไว้หลังบันทึก
tr: Kaydettikten sonra değişiklik işaretlerini koru
uk: Зберігати позначки змін після збереження
vi: Giữ dấu thay đổi sau khi lưu
zh_hans: 保存后保留更改标记
zh_hant: 儲存後保留變更標記

# SetDesc_view_modified_keepAfterSave
source: Keep highlighting changed bytes after saving until the tab is closed.
ar: مواصلة تمييز البايتات المتغيرة بعد الحفظ حتى إغلاق علامة التبويب.
cs: Zvýrazňovat změněné bajty i po uložení, dokud se karta nezavře.
de: Geänderte Bytes nach dem Speichern weiter hervorheben, bis die Registerkarte geschlossen wird.
el: Συνέχιση της επισήμανσης των byte που άλλαξαν μετά την αποθήκευση, μέχρι να κλείσει η καρτέλα.
es: Sigue resaltando los bytes cambiados después de guardar hasta que se cierre la pestaña.
fa: برجسته‌سازی بایت‌های تغییریافته پس از ذخیره تا بسته شدن زبانه حفظ شود.
fr: Continue de mettre en surbrillance les octets modifiés après l'enregistrement, jusqu'à la fermeture de l'onglet.
hu: A módosított bájtok kiemelése mentés után is megmarad a lap bezárásáig.
id: Tetap sorot byte yang diubah setelah menyimpan hingga tab ditutup.
it: Continua a evidenziare i byte modificati dopo il salvataggio fino alla chiusura della scheda.
ja: 保存した後も、タブを閉じるまで変更したバイトを強調する。
ko: 저장한 후에도 탭을 닫을 때까지 변경된 바이트를 강조 표시합니다.
pl: Wyróżnia zmienione bajty po zapisaniu aż do zamknięcia karty.
pt: Continua realçando os bytes alterados após salvar até a guia ser fechada.
ro: Octeții modificați rămân evidențiați după salvare, până la închiderea filei.
ru: Продолжать выделять измененные байты после сохранения до закрытия вкладки.
th: เน้นไบต์ที่เปลี่ยนแปลงต่อไปหลังบันทึกจนกว่าจะปิดแท็บ
tr: Kaydettikten sonra da sekme kapatılana kadar değiştirilen baytları vurgulamaya devam eder.
uk: Продовжувати виділяти змінені байти після збереження, доки вкладку не буде закрито.
vi: Tiếp tục tô sáng các byte đã thay đổi sau khi lưu cho đến khi đóng tab.
zh_hans: 保存后继续突出显示已更改的字节，直到关闭选项卡。
zh_hant: 儲存後持續醒目提示已變更的位元組，直到關閉索引標籤為止。

# Set_a11y_announce_verbosity
source: Screen reader detail
ar: تفاصيل قارئ الشاشة
cs: Podrobnost čtečky obrazovky
de: Detailgrad der Sprachausgabe
el: Λεπτομέρεια προγράμματος ανάγνωσης οθόνης
es: Nivel de detalle del lector de pantalla
fa: جزئیات صفحه‌خوان
fr: Niveau de détail du lecteur d'écran
hu: Képernyőolvasó részletessége
id: Detail pembaca layar
it: Dettaglio dell'assistente vocale
ja: 読み上げの詳しさ
ko: 화면 낭독기 세부 정보
pl: Szczegółowość czytnika ekranu
pt: Detalhe do leitor de tela
ro: Nivel de detaliu cititor de ecran
ru: Подробность для экранного диктора
th: รายละเอียดของโปรแกรมอ่านหน้าจอ
tr: Ekran okuyucu ayrıntısı
uk: Докладність диктора
vi: Mức chi tiết của trình đọc màn hình
zh_hans: 屏幕阅读器详细程度
zh_hant: 螢幕助讀程式詳細程度

# SetDesc_a11y_announce_verbosity
source: How much the screen reader reads when the cursor moves.
ar: مقدار ما يقرؤه قارئ الشاشة عند تحرك المؤشر.
cs: Kolik toho čtečka obrazovky přečte při pohybu kurzoru.
de: Wie viel die Sprachausgabe vorliest, wenn sich der Cursor bewegt.
el: Πόσα διαβάζει το πρόγραμμα ανάγνωσης οθόνης όταν μετακινείται ο δρομέας.
es: Cuánto lee el lector de pantalla cuando se mueve el cursor.
fa: میزان آنچه صفحه‌خوان هنگام حرکت مکان‌نما می‌خواند.
fr: Ce que lit le lecteur d'écran lorsque le curseur se déplace.
hu: Mennyit olvasson fel a képernyőolvasó a kurzor mozgásakor.
id: Seberapa banyak yang dibacakan pembaca layar saat kursor berpindah.
it: Quanto legge l'assistente vocale quando il cursore si sposta.
ja: カーソルを動かしたときにスクリーンリーダーが読む内容。
ko: 커서가 이동할 때 화면 낭독기가 읽는 내용의 양입니다.
pl: Ile czytnik ekranu odczytuje, gdy kursor się przesuwa.
pt: Quanto o leitor de tela lê quando o cursor se move.
ro: Cât de mult citește cititorul de ecran când se deplasează cursorul.
ru: Сколько сведений зачитывает экранный диктор при перемещении курсора.
th: ปริมาณที่โปรแกรมอ่านหน้าจออ่านเมื่อเคอร์เซอร์เคลื่อนที่
tr: İmleç hareket ettiğinde ekran okuyucunun ne kadarını okuyacağı.
uk: Скільки інформації читає засіб читання з екрана під час переміщення курсора.
vi: Lượng thông tin trình đọc màn hình đọc khi con trỏ di chuyển.
zh_hans: 光标移动时屏幕阅读器朗读的内容量。
zh_hant: 游標移動時螢幕助讀程式朗讀的內容多寡。

# SetOpt_a11y_announce_verbosity_full
source: Full
ar: كامل
cs: Úplné
de: Vollständig
el: Πλήρης
es: Completo
fa: کامل
fr: Complet
hu: Teljes
id: Lengkap
it: Completo
ja: 詳しく
ko: 전체
pl: Pełna
pt: Completo
ro: Complet
ru: Полностью
th: เต็มรูปแบบ
tr: Tam
uk: Повністю
vi: Đầy đủ
zh_hans: 完整
zh_hant: 完整

# SetOpt_a11y_announce_verbosity_brief
source: Brief
ar: موجز
cs: Stručné
de: Kurz
el: Σύντομη
es: Breve
fa: مختصر
fr: Bref
hu: Rövid
id: Singkat
it: Breve
ja: 簡潔に
ko: 간단히
pl: Krótka
pt: Breve
ro: Succint
ru: Кратко
th: แบบย่อ
tr: Kısa
uk: Коротко
vi: Ngắn gọn
zh_hans: 简洁
zh_hant: 簡短

# SetOpt_a11y_announce_verbosity_offsetOnly
source: Offset only
ar: الإزاحة فقط
cs: Jen posun
de: Nur Offset
el: Μόνο μετατόπιση
es: Solo el desplazamiento
fa: فقط آفست
fr: Décalage uniquement
hu: Csak eltolás
id: Hanya offset
it: Solo offset
ja: オフセットだけ
ko: 오프셋만
pl: Tylko przesunięcie
pt: Somente deslocamento
ro: Doar deplasamentul
ru: Только смещение
th: เฉพาะออฟเซ็ต
tr: Yalnızca ofset
uk: Лише зміщення
vi: Chỉ độ lệch
zh_hans: 仅偏移量
zh_hant: 僅位移

# SetOpt_a11y_announce_verbosity_none
source: None
ar: بلا
cs: Žádné
de: Keine
el: Καμία
es: Nada
fa: هیچ
fr: Aucun
hu: Nincs
id: Tidak ada
it: Nessuno
ja: 読み上げない
ko: 없음
pl: Brak
pt: Nenhum
ro: Niciunul
ru: Нет
th: ไม่อ่าน
tr: Yok
uk: Нічого
vi: Không
zh_hans: 无
zh_hant: 無

# SetSection_HexFont
source: Hex view font and colors
ar: خط عرض Hex وألوانه
cs: Písmo a barvy zobrazení Hex
de: Schriftart und Farben der Hex-Ansicht
el: Γραμματοσειρά και χρώματα προβολής Hex
es: Fuente y colores de la vista Hex
fa: قلم و رنگ‌های نمای Hex
fr: Police et couleurs de la vue Hex
hu: Hex nézet betűtípusa és színei
id: Font dan warna tampilan Hex
it: Tipo di carattere e colori della vista Hex
ja: Hex 表示のフォントと配色
ko: Hex 보기 글꼴 및 색
pl: Czcionka i kolory widoku Hex
pt: Fonte e cores da exibição Hex
ro: Font și culori pentru vizualizarea Hex
ru: Шрифт и цвета представления Hex
th: แบบอักษรและสีของมุมมอง Hex
tr: Hex görünümü yazı tipi ve renkleri
uk: Шрифт і кольори подання Hex
vi: Phông chữ và màu của khung xem Hex
zh_hans: Hex 视图字体和颜色
zh_hant: Hex 檢視字型和色彩

# SetSearch_HexFont
source: font typeface color scheme theme
ar: font typeface color scheme theme خط محرف نظام الألوان سمة
cs: písmo pismo font řez rez barevné barevne schéma schema motiv barvy typeface color scheme theme
de: schriftart schrift farbschema design font typeface color scheme theme
el: γραμματοσειρά τυπογραφία συνδυασμός χρωμάτων θέμα font typeface color scheme theme
es: fuente tipo de letra combinación de colores tema font typeface color scheme theme
fa: قلم حروف‌نما طرح رنگ طرح زمینه, font typeface color scheme theme
fr: police caractères jeu de couleurs thème font typeface color scheme theme
hu: betűtípus betutipus betűkészlet betukeszlet színséma szinsema téma tema font typeface color scheme theme
id: font huruf skema warna tema font typeface color scheme theme
it: carattere colori tema font typeface color scheme theme
ja: ふぉんと しょたい はいしょく いろ
ko: 글꼴 서체 색 구성표 테마 font typeface color scheme theme
pl: czcionka kolory motyw font typeface color scheme theme
pt: fonte cores tema font typeface color scheme theme
ro: font caractere culori culoare schemă schema temă tema font typeface color scheme theme
ru: шрифт гарнитура цветовая схема тема font typeface color scheme theme
th: แบบอักษร ฟอนต์ ชุดสี ธีม font typeface color scheme theme
tr: yazı tipi renk düzeni tema font typeface color scheme theme
uk: шрифт гарнітура колірна схема тема font typeface color scheme theme
vi: phông chữ kiểu chữ bảng màu chủ đề font typeface color scheme theme
zh_hans: 字体 字形 配色 主题 颜色 font typeface color scheme theme
zh_hant: 字型 字體 色彩配置 佈景主題 font typeface color scheme theme

# Settings_FontDefault
source: Default (Cascadia Mono)
ar: افتراضي (Cascadia Mono)
cs: Výchozí (Cascadia Mono)
de: Standard (Cascadia Mono)
el: Προεπιλογή (Cascadia Mono)
es: Predeterminada (Cascadia Mono)
fa: پیش‌فرض (Cascadia Mono)
fr: Par défaut (Cascadia Mono)
hu: Alapértelmezett (Cascadia Mono)
it: Predefinito (Cascadia Mono)
ja: 既定 (Cascadia Mono)
ko: 기본값(Cascadia Mono)
pl: Domyślna (Cascadia Mono)
pt: Padrão (Cascadia Mono)
ro: Implicit (Cascadia Mono)
ru: По умолчанию (Cascadia Mono)
th: ค่าเริ่มต้น (Cascadia Mono)
tr: Varsayılan (Cascadia Mono)
uk: Стандартний (Cascadia Mono)
vi: Mặc định (Cascadia Mono)
zh_hans: 默认（Cascadia Mono）
zh_hant: 預設（Cascadia Mono）

# Settings_FontMissing
source: {0} was not found. The default font is used.
ar: لم يتم العثور على {0}. يُستخدم الخط الافتراضي.
cs: Písmo {0} nebylo nalezeno. Použije se výchozí písmo.
de: {0} wurde nicht gefunden. Die Standardschriftart wird verwendet.
el: Το {0} δεν βρέθηκε. Χρησιμοποιείται η προεπιλεγμένη γραμματοσειρά.
es: No se encontró {0}. Se usa la fuente predeterminada.
fa: {0} پیدا نشد. از قلم پیش‌فرض استفاده می‌شود.
fr: {0} est introuvable. La police par défaut est utilisée.
hu: A(z) {0} nem található. Az alapértelmezett betűtípus lesz használva.
id: {0} tidak ditemukan. Font default digunakan.
it: {0} non è stato trovato. Viene usato il tipo di carattere predefinito.
ja: {0} が見つかりません。既定のフォントを使います。
ko: {0}을(를) 찾을 수 없습니다. 기본 글꼴을 사용합니다.
pl: Nie znaleziono czcionki {0}. Używana jest czcionka domyślna.
pt: {0} não foi encontrada. A fonte padrão é usada.
ro: {0} nu a fost găsit. Se utilizează fontul implicit.
ru: {0} не найден. Используется шрифт по умолчанию.
th: ไม่พบ {0} จึงใช้แบบอักษรเริ่มต้น
tr: {0} bulunamadı. Varsayılan yazı tipi kullanılıyor.
uk: {0} не знайдено. Використовується стандартний шрифт.
vi: Không tìm thấy {0}. Phông chữ mặc định được sử dụng.
zh_hans: 找不到 {0}。将使用默认字体。
zh_hant: 找不到 {0}。將使用預設字型。

# Settings_ShowAllFonts
source: Show all fonts
ar: إظهار كل الخطوط
cs: Zobrazit všechna písma
de: Alle Schriftarten anzeigen
el: Εμφάνιση όλων των γραμματοσειρών
es: Mostrar todas las fuentes
fa: نمایش همهٔ قلم‌ها
fr: Afficher toutes les polices
hu: Minden betűtípus megjelenítése
id: Tampilkan semua font
it: Mostra tutti i tipi di carattere
ja: すべてのフォントを表示
ko: 모든 글꼴 표시
pl: Pokaż wszystkie czcionki
pt: Mostrar todas as fontes
ro: Afișare toate fonturile
ru: Показать все шрифты
th: แสดงแบบอักษรทั้งหมด
tr: Tüm yazı tiplerini göster
uk: Показати всі шрифти
vi: Hiện tất cả phông chữ
zh_hans: 显示所有字体
zh_hant: 顯示所有字型

# Cmd_file_closeSaved
source: Close saved tabs
ar: إغلاق علامات التبويب المحفوظة
cs: Zavřít uložené karty
de: Gespeicherte Registerkarten schließen
el: Κλείσιμο αποθηκευμένων καρτελών
es: Cerrar las pestañas guardadas
fa: بستن زبانه‌های ذخیره‌شده
fr: Fermer les onglets enregistrés
hu: Mentett lapok bezárása
id: Tutup tab yang tersimpan
it: Chiudi le schede salvate
ja: 保存済みのタブを閉じる
ko: 저장된 탭 닫기
pl: Zamknij zapisane karty
pt: Fechar guias salvas
ro: Închidere file salvate
ru: Закрыть сохраненные вкладки
th: ปิดแท็บที่บันทึกแล้ว
tr: Kaydedilmiş sekmeleri kapat
uk: Закрити збережені вкладки
vi: Đóng các tab đã lưu
zh_hans: 关闭已保存的选项卡
zh_hant: 關閉已儲存的索引標籤

# CmdAlias_file_closeSaved
source: close unmodified tabs
ar: close unmodified tabs إغلاق علامات التبويب غير المعدّلة المحفوظة
cs: zavřít zavrit uložené ulozene nezměněné nezmenene karty close unmodified tabs
de: gespeichert unverändert schließen close unmodified tabs
el: κλείσιμο μη τροποποιημένες καρτέλες close unmodified tabs
es: cerrar guardadas sin modificar close unmodified tabs
fa: بستن زبانه‌های تغییرنیافته, close unmodified tabs
fr: fermer enregistrés non modifiés close unmodified tabs
hu: bezárás bezaras mentett nem módosított lapok lap close unmodified tabs
id: tutup tab tidak diubah close unmodified tabs
it: chiudi schede non modificate close unmodified tabs
ja: ほぞんずみのたぶをとじる
ko: 저장된 탭 닫기 수정되지 않은 close unmodified tabs
pl: zamknij niezmodyfikowane karty close unmodified tabs
pt: fechar guias não modificadas close unmodified tabs
ro: închidere inchidere file nemodificate close unmodified tabs
ru: закрыть неизмененные вкладки close unmodified tabs
th: ปิด แท็บ ไม่ได้แก้ไข close unmodified tabs
tr: değiştirilmemiş sekmeleri kapat close unmodified tabs
uk: закрити незмінені вкладки close unmodified tabs
vi: đóng tab chưa sửa đổi close unmodified tabs
zh_hans: 关闭 已保存 未修改 选项卡 close unmodified tabs
zh_hant: 關閉已儲存 未修改 索引標籤 close unmodified tabs

# Cmd_tab_next
source: Next tab (most recently used)
ar: علامة التبويب التالية (الأحدث استخداماً)
cs: Další karta (naposledy použité)
de: Nächste Registerkarte (zuletzt verwendet)
el: Επόμενη καρτέλα (πιο πρόσφατα χρησιμοποιημένη)
es: Pestaña siguiente (usadas recientemente)
fa: زبانهٔ بعدی (اخیراً استفاده‌شده)
fr: Onglet suivant (utilisation récente)
hu: Következő lap (legutóbb használt)
id: Tab berikutnya (terakhir digunakan)
it: Scheda successiva (usata più di recente)
ja: 次のタブ (最近使った順)
ko: 다음 탭(최근 사용 순)
pl: Następna karta (ostatnio używana)
pt: Próxima guia (usada mais recentemente)
ro: Fila următoare (utilizate recent)
ru: Следующая вкладка (по последнему использованию)
th: แท็บถัดไป (ใช้ล่าสุด)
tr: Sonraki sekme (en son kullanılan)
uk: Наступна вкладка (за останнім використанням)
vi: Tab tiếp theo (dùng gần đây nhất)
zh_hans: 下一个选项卡（最近使用）
zh_hant: 下一個索引標籤（最近使用）

# CmdAlias_tab_next
source: switch tab mru ctrl tab
ar: switch tab mru ctrl tab تبديل علامة تبويب التالية
cs: přepnout prepnout karta switch tab mru ctrl tab
de: registerkarte wechseln switch tab mru ctrl tab
el: εναλλαγή καρτέλα switch tab mru ctrl tab
es: cambiar pestaña switch tab mru ctrl tab
fa: تعویض زبانه, switch tab mru ctrl tab
fr: changer d'onglet switch tab mru ctrl tab
hu: lap váltás valtas legutóbbi legutobbi switch tab mru ctrl tab
id: beralih tab switch tab mru ctrl tab
it: cambia scheda switch tab mru ctrl tab
ja: つぎのたぶ
ko: 다음 탭 전환 최근 사용 switch tab mru ctrl tab
pl: przełącz kartę switch tab mru ctrl tab
pt: alternar guia switch tab mru ctrl tab
ro: comutare filă fila următoare urmatoare switch tab mru ctrl tab
ru: переключить вкладку switch tab mru ctrl tab
th: สลับ แท็บ switch tab mru ctrl tab
tr: sekme değiştir son kullanılan switch tab mru ctrl tab
uk: перемкнути вкладку switch tab mru ctrl tab
vi: chuyển tab tiếp theo switch tab mru ctrl tab
zh_hans: 切换 选项卡 下一个 最近使用 switch tab mru ctrl tab
zh_hant: 下一個索引標籤 切換 switch tab mru ctrl tab

# Cmd_tab_previous
source: Previous tab (most recently used)
ar: علامة التبويب السابقة (الأحدث استخداماً)
cs: Předchozí karta (naposledy použité)
de: Vorherige Registerkarte (zuletzt verwendet)
el: Προηγούμενη καρτέλα (πιο πρόσφατα χρησιμοποιημένη)
es: Pestaña anterior (usadas recientemente)
fa: زبانهٔ قبلی (اخیراً استفاده‌شده)
fr: Onglet précédent (utilisation récente)
hu: Előző lap (legutóbb használt)
id: Tab sebelumnya (terakhir digunakan)
it: Scheda precedente (usata più di recente)
ja: 前のタブ (最近使った順)
ko: 이전 탭(최근 사용 순)
pl: Poprzednia karta (ostatnio używana)
pt: Guia anterior (usada mais recentemente)
ro: Fila anterioară (utilizate recent)
ru: Предыдущая вкладка (по последнему использованию)
th: แท็บก่อนหน้า (ใช้ล่าสุด)
tr: Önceki sekme (en son kullanılan)
uk: Попередня вкладка (за останнім використанням)
vi: Tab trước (dùng gần đây nhất)
zh_hans: 上一个选项卡（最近使用）
zh_hant: 上一個索引標籤（最近使用）

# CmdAlias_tab_previous
source: switch tab mru back
ar: switch tab mru back تبديل علامة تبويب السابقة
cs: přepnout prepnout karta zpět zpet switch tab mru back
de: registerkarte wechseln zurück switch tab mru back
el: εναλλαγή καρτέλα πίσω switch tab mru back
es: cambiar pestaña atrás switch tab mru back
fa: تعویض زبانه عقب, switch tab mru back
fr: changer d'onglet retour switch tab mru back
hu: lap váltás valtas legutóbbi legutobbi vissza switch tab mru back
id: beralih tab kembali switch tab mru back
it: cambia scheda indietro switch tab mru back
ja: まえのたぶ
ko: 이전 탭 전환 최근 사용 switch tab mru back
pl: przełącz kartę wstecz switch tab mru back
pt: alternar guia voltar switch tab mru back
ro: comutare filă fila anterioară anterioara înapoi inapoi switch tab mru back
ru: переключить вкладку назад switch tab mru back
th: สลับ แท็บ ย้อนกลับ switch tab mru back
tr: sekme değiştir geri switch tab mru back
uk: перемкнути вкладку назад switch tab mru back
vi: chuyển tab trước switch tab mru back
zh_hans: 切换 选项卡 上一个 最近使用 switch tab mru back
zh_hant: 上一個索引標籤 切換 switch tab mru back

# Cmd_tab_nextInOrder
source: Next tab
ar: علامة التبويب التالية
cs: Další karta
de: Nächste Registerkarte
el: Επόμενη καρτέλα
es: Pestaña siguiente
fa: زبانهٔ بعدی
fr: Onglet suivant
hu: Következő lap
id: Tab berikutnya
it: Scheda successiva
ja: 次のタブ (並び順)
ko: 다음 탭
pl: Następna karta
pt: Próxima guia
ro: Fila următoare
ru: Следующая вкладка
th: แท็บถัดไป
tr: Sonraki sekme
uk: Наступна вкладка
vi: Tab tiếp theo
zh_hans: 下一个选项卡
zh_hant: 下一個索引標籤

# CmdAlias_tab_nextInOrder
source: switch tab right
ar: switch tab right تبديل علامة تبويب يمين التالية
cs: přepnout prepnout karta vpravo switch tab right
de: registerkarte wechseln rechts switch tab right
el: εναλλαγή καρτέλα δεξιά switch tab right
es: cambiar pestaña derecha switch tab right
fa: تعویض زبانه راست, switch tab right
fr: changer d'onglet droite switch tab right
hu: lap váltás valtas jobbra switch tab right
id: beralih tab kanan switch tab right
it: cambia scheda destra switch tab right
ja: つぎのたぶ ならびじゅん
ko: 다음 탭 전환 오른쪽 switch tab right
pl: przełącz kartę prawo switch tab right
pt: alternar guia direita switch tab right
ro: comutare filă fila dreapta switch tab right
ru: переключить вкладку вправо switch tab right
th: สลับ แท็บ ขวา switch tab right
tr: sekme değiştir sağ switch tab right
uk: перемкнути вкладку праворуч switch tab right
vi: chuyển tab bên phải switch tab right
zh_hans: 切换 选项卡 右侧 下一个 switch tab right
zh_hant: 下一個索引標籤 切換 右 switch tab right

# Cmd_tab_previousInOrder
source: Previous tab
ar: علامة التبويب السابقة
cs: Předchozí karta
de: Vorherige Registerkarte
el: Προηγούμενη καρτέλα
es: Pestaña anterior
fa: زبانهٔ قبلی
fr: Onglet précédent
hu: Előző lap
id: Tab sebelumnya
it: Scheda precedente
ja: 前のタブ (並び順)
ko: 이전 탭
pl: Poprzednia karta
pt: Guia anterior
ro: Fila anterioară
ru: Предыдущая вкладка
th: แท็บก่อนหน้า
tr: Önceki sekme
uk: Попередня вкладка
vi: Tab trước
zh_hans: 上一个选项卡
zh_hant: 上一個索引標籤
